Repository: common-repository/simple-guestbook
Catalog: languages/simple-guestbook-*.po
Languages: bg_bg, cs_cz, da_dk, el, et, fi, fr_fr, id_id, it_it, ja, lt_lt, lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, sk_sk, sl_si, sv_se, tr_tr, uk

source: A guestbook based on page comments
bg_bg: Книга за гости, базирана на коментари от страници
cs_cz: Kniha návštěv založená na komentářích na stránce
da_dk: En gæstebog baseret på sidekommentarer
el: Ένα βιβλίο επισκεπτών με βάση τα σχόλια της σελίδας
et: Külalisteraamat, mis põhineb lehe kommentaaridel
fi: Sivun kommentteihin perustuva vieraskirja
fr_fr: Un livre d'or basé sur les commentaires des pages
id_id: Buku tamu berdasarkan komentar halaman
it_it: Un libro degli ospiti basato sui commenti della pagina
ja: ページのコメントに基づくゲストブック
lt_lt: Svečių knyga pagal puslapio komentarus
lv: Viesu grāmata, kas balstīta uz lapas komentāriem
nb_no: En gjestebok basert på sidekommentarer
nl_nl: Een gastenboek gebaseerd op reacties op pagina's
pl_pl: Księga gości oparta na komentarzach na stronie
pt_pt: Um livro de visitas baseado nos comentários da página
ro_ro: O carte de oaspeți bazată pe comentariile de pe pagină
sk_sk: Kniha návštev založená na komentároch na stránke
sl_si: Knjiga gostov, ki temelji na komentarjih strani
sv_se: En gästbok baserad på sidkommentarer
tr_tr: Sayfa yorumlarına dayalı bir ziyaretçi defteri
uk: Гостьова книга на основі коментарів на сторінці

source: Allow reply for editors?
bg_bg: Разрешаване на отговора за редактори?
cs_cz: Povolit odpověď pro redaktory?
da_dk: Tillad svar til redaktører?
el: Να επιτρέπεται η απάντηση για τους συντάκτες
et: Lubage vastamine toimetajatele?
fi: Sallitaanko vastaaminen toimittajille?
fr_fr: Permettre aux éditeurs de répondre ?
id_id: Mengizinkan balasan untuk editor?
it_it: Consentire la risposta ai redattori?
ja: 編集者への返信を許可しますか？
lt_lt: Leisti atsakyti redaktoriams?
lv: Atļaut atbildēt redaktoriem?
nb_no: Tillate svar for redaktører?
nl_nl: Antwoord voor redacteuren toestaan?
pl_pl: Zezwolić na odpowiedź dla redaktorów?
pt_pt: Permitir resposta aos editores?
ro_ro: Permiteți răspuns pentru editori?
sk_sk: Povolenie odpovede pre redaktorov?
sl_si: Omogočiti odgovor za urednike?
sv_se: Tillåt svar för redaktörer?
tr_tr: Editörlerin yanıt vermesine izin verin?
uk: Дозволити відповідь для редакторів?

source: ascending
bg_bg: възходящ
cs_cz: vzestupně
da_dk: stigende
el: αύξουσα
et: tõusev
fi: nouseva
fr_fr: ascendante
id_id: naik
it_it: ascendente
ja: 上昇
lt_lt: didėjančia tvarka
lv: augšupejošais
nb_no: stigende
nl_nl: oplopend
pl_pl: rosnący
pt_pt: ascendente
ro_ro: ascendent
sk_sk: vzostupne
sl_si: naraščajoče
sv_se: stigande
tr_tr: artan
uk: висхідний

source: Avatar size (0-96)
bg_bg: Размер на аватара (0-96)
cs_cz: Velikost avatara (0-96)
da_dk: Avatar-størrelse (0-96)
el: Μέγεθος avatar (0-96)
et: Avatari suurus (0-96)
fi: Avatarin koko (0-96)
fr_fr: Taille de l'avatar (0-96)
id_id: Ukuran avatar (0-96)
it_it: Dimensione dell'avatar (0-96)
ja: アバターサイズ (0-96)
lt_lt: Avataro dydis (0-96)
lv: Avatāra lielums (0-96)
nb_no: Avatarstørrelse (0-96)
nl_nl: Avatar grootte (0-96)
pl_pl: Rozmiar awatara (0-96)
pt_pt: Tamanho do avatar (0-96)
ro_ro: Dimensiunea avatarului (0-96)
sk_sk: Veľkosť avatara (0-96)
sl_si: Velikost avatarja (0-96)
sv_se: Avatarstorlek (0-96)
tr_tr: Avatar boyutu (0-96)
uk: Розмір аватара (0-96)

source: Avatar size value should be between 0 and 96.
bg_bg: Стойността на размера на аватара трябва да е между 0 и 96.
cs_cz: Hodnota velikosti avataru by měla být v rozmezí 0 až 96.
da_dk: Værdien for avatarstørrelse skal være mellem 0 og 96.
el: Η τιμή του μεγέθους του άβαταρ πρέπει να είναι μεταξύ 0 και 96.
et: Avatari suuruse väärtus peaks olema vahemikus 0-96.
fi: Avatarin koon arvon tulisi olla välillä 0-96.
fr_fr: La taille de l'avatar doit être comprise entre 0 et 96.
id_id: Nilai ukuran avatar harus antara 0 dan 96.
it_it: Il valore della dimensione dell'avatar deve essere compreso tra 0 e 96.
ja: アバターサイズの値は0から96の間でなければなりません。
lt_lt: Avataro dydžio reikšmė turėtų būti nuo 0 iki 96.
lv: Avatāra izmēra vērtībai jābūt no 0 līdz 96.
nb_no: Avatarstørrelsen skal være mellom 0 og 96.
nl_nl: De waarde voor de grootte van de avatar moet tussen 0 en 96 liggen.
pl_pl: Wartość rozmiaru awatara powinna wynosić od 0 do 96.
pt_pt: O valor do tamanho do avatar deve estar entre 0 e 96.
ro_ro: Valoarea dimensiunii avatarului trebuie să fie între 0 și 96.
sk_sk: Hodnota veľkosti avatara by mala byť v rozmedzí od 0 do 96.
sl_si: Vrednost velikosti avatarja mora biti med 0 in 96.
sv_se: Avatarstorlekens värde bör vara mellan 0 och 96.
tr_tr: Avatar boyutu değeri 0 ile 96 arasında olmalıdır.
uk: Значення розміру аватара має бути в діапазоні від 0 до 96.

source: Custom avatar URL
bg_bg: Потребителски URL адрес на аватар
cs_cz: Vlastní adresa URL avatara
da_dk: Brugerdefineret avatar-URL
el: Προσαρμοσμένη διεύθυνση URL avatar
et: Kohandatud avatari URL
fi: Mukautettu avatarin URL-osoite
fr_fr: URL de l'avatar personnalisé
id_id: URL avatar khusus
it_it: URL avatar personalizzato
ja: カスタムアバターURL
lt_lt: Pasirinktinis avataro URL
lv: Pielāgota avatāra URL
nb_no: Egendefinert avatar-URL
nl_nl: Aangepaste avatar URL
pl_pl: Niestandardowy adres URL awatara
pt_pt: URL de avatar personalizado
ro_ro: URL-ul avatarului personalizat
sk_sk: Vlastná adresa URL avatara
sl_si: URL avatarja po meri
sv_se: URL för anpassad avatar
tr_tr: Özel avatar URL'si
uk: Власна URL-адреса аватара

source: descending
bg_bg: низходящ
cs_cz: sestupně
da_dk: faldende
el: φθίνουσα
et: laskuv
fi: laskeva
fr_fr: descendant
id_id: turun
it_it: discendente
ja: 下降
lt_lt: mažėjantis
lv: lejupejošais
nb_no: synkende
nl_nl: aflopend
pl_pl: malejący
pt_pt: descendente
ro_ro: descrescător
sk_sk: zostupne
sl_si: padajoče
sv_se: nedåtgående
tr_tr: azalan
uk: спадний

source: Deactivated
bg_bg: Деактивиран
cs_cz: Deaktivováno
da_dk: Deaktiveret
el: Απενεργοποιημένο
et: Deaktiveeritud
fi: Deaktivoitu
fr_fr: Désactivé
id_id: Dinonaktifkan
it_it: Disattivato
ja: 使用停止
lt_lt: Deaktyvuota
lv: Deaktivēts
nb_no: Deaktivert
nl_nl: Gedeactiveerd
pl_pl: Dezaktywowany
pt_pt: Desativado
ro_ro: Dezactivat
sk_sk: Deaktivované
sl_si: Deaktivirano
sv_se: Avaktiverad
tr_tr: Devre dışı bırakıldı
uk: Деактивовано

source: Enabled for guestbooks
bg_bg: Активирано за книги за гости
cs_cz: Povoleno pro návštěvní knihy
da_dk: Aktiveret for gæstebøger
el: Ενεργοποιημένο για βιβλία επισκεπτών
et: Lubatud külalisteraamatute jaoks
fi: Käytössä vieraskirjoja varten
fr_fr: Activé pour les livres d'or
id_id: Diaktifkan untuk buku tamu
it_it: Abilitato per i guestbook
ja: ゲストブックで有効
lt_lt: Įjungta svečių knygoms
lv: Ieslēgts viesu grāmatām
nb_no: Aktivert for gjestebøker
nl_nl: Ingeschakeld voor gastenboeken
pl_pl: Włączone dla ksiąg gości
pt_pt: Ativado para livros de visitas
ro_ro: Activat pentru cărțile de oaspeți
sk_sk: Povolené pre knihy hostí
sl_si: Omogočeno za knjige gostov
sv_se: Aktiverat för gästböcker
tr_tr: Ziyaretçi defterleri için etkinleştirildi
uk: Увімкнено для гостьових книг

source: Enabled for the entire site
bg_bg: Активирано за целия сайт
cs_cz: Povoleno pro celý web
da_dk: Aktiveret for hele webstedet
el: Ενεργοποιημένη για ολόκληρο τον ιστότοπο
et: Lubatud kogu saidi jaoks
fi: Käytössä koko sivustolla
fr_fr: Activé pour l'ensemble du site
id_id: Diaktifkan untuk seluruh situs
it_it: Abilitato per l'intero sito
ja: サイト全体で有効
lt_lt: Įjungta visoje svetainėje
lv: Ieslēgts visai vietnei
nb_no: Aktivert for hele nettstedet
nl_nl: Ingeschakeld voor de hele site
pl_pl: Włączone dla całej witryny
pt_pt: Ativado para todo o sítio
ro_ro: Activat pentru întregul site
sk_sk: Povolené pre celú lokalitu
sl_si: Omogočeno za celotno spletno mesto
sv_se: Aktiverat för hela webbplatsen
tr_tr: Tüm site için etkinleştirildi
uk: Увімкнено для всього сайту

source: Entries
bg_bg: Вписвания
cs_cz: Záznamy
da_dk: Indgange
el: Ενδείξεις
et: Kirjed
fi: Merkinnät
fr_fr: Entrées
id_id: Entri
it_it: Entrate
ja: エントリー
lt_lt: Įrašai
lv: Ieraksti
nb_no: Oppføringer
nl_nl: inzendingen
pl_pl: wpisy
pt_pt: entradas
ro_ro: Intrări
sk_sk: Záznamy
sl_si: Vnosi
sv_se: Ingångar
tr_tr: girişler
uk: Записи на участь у конкурсі

source: Entries per page (1-50)
bg_bg: Записи на страница (1-50)
cs_cz: Záznamy na stránku (1-50)
da_dk: Indlæg pr. side (1-50)
el: Ενδείξεις ανά σελίδα (1-50)
et: Kirjed lehekülje kohta (1-50)
fi: Merkinnät sivua kohti (1-50)
fr_fr: Entrées par page (1-50)
id_id: Entri per halaman (1-50)
it_it: Voci per pagina (1-50)
ja: ページあたりのエントリー数（1～50）
lt_lt: Įrašai viename puslapyje (1-50)
lv: Ieraksti vienā lapā (1-50)
nb_no: Oppføringer per side (1-50)
nl_nl: Invoer per pagina (1-50)
pl_pl: Wpisy na stronę (1-50)
pt_pt: Entradas por página (1-50)
ro_ro: Înscrieri pe pagină (1-50)
sk_sk: Záznamy na stránku (1-50)
sl_si: Vnosi na stran (1-50)
sv_se: Poster per sida (1-50)
tr_tr: Sayfa başına girişler (1-50)
uk: Записи на сторінці (1-50)

source: Image from your media library
bg_bg: Изображение от вашата медийна библиотека
cs_cz: Obrázek z vaší knihovny médií
da_dk: Billede fra dit mediebibliotek
el: Εικόνα από τη βιβλιοθήκη πολυμέσων σας
et: Pilt teie meediaraamatukogust
fi: Kuva mediakirjastostasi
fr_fr: Image de votre bibliothèque de médias
id_id: Gambar dari perpustakaan media Anda
it_it: Immagine dalla libreria multimediale
ja: メディアライブラリからの画像
lt_lt: Vaizdas iš medijos bibliotekos
lv: Attēls no multivides bibliotēkas
nb_no: Bilde fra mediebiblioteket ditt
nl_nl: Afbeelding uit je mediabibliotheek
pl_pl: Obraz z biblioteki multimediów
pt_pt: Imagem da sua biblioteca multimédia
ro_ro: Imagine din biblioteca media
sk_sk: Obrázok z vašej knižnice médií
sl_si: Slika iz medijske knjižnice
sv_se: Bild från ditt mediabibliotek
tr_tr: Medya kitaplığınızdan görüntü
uk: Зображення з медіатеки

source: JS comment form validation
bg_bg: JS валидиране на формата за коментари
cs_cz: Ověřování formuláře JS pro komentáře
da_dk: JS validering af kommentarformular
el: Επικύρωση φόρμας σχολίων JS
et: JS kommentaari vormi valideerimine
fi: JS kommenttilomakkeen validointi
fr_fr: Validation du formulaire de commentaire JS
id_id: Validasi formulir komentar JS
it_it: Convalida del modulo dei commenti in JS
ja: JSコメントフォームのバリデーション
lt_lt: JS komentarų formos patvirtinimas
lv: JS komentāru formas validācija
nb_no: JS-validering av kommentarskjema
nl_nl: JS commentaarformulier validatie
pl_pl: Walidacja formularzy komentarzy JS
pt_pt: Validação do formulário de comentário JS
ro_ro: Validarea formularului de comentarii JS
sk_sk: Overovanie formulára JS pre komentáre
sl_si: JS potrditev obrazca za komentar
sv_se: JS validering av kommentarformulär
tr_tr: JS yorum formu doğrulama
uk: Перевірка форми коментаря на JS

source: Per page value should be between 1 and 50.
bg_bg: Стойността за страница трябва да е между 1 и 50.
cs_cz: Hodnota na stránku by se měla pohybovat mezi 1 a 50.
da_dk: Værdien pr. side skal være mellem 1 og 50.
el: Η τιμή ανά σελίδα θα πρέπει να κυμαίνεται μεταξύ 1 και 50.
et: Väärtus lehekülje kohta peaks olema vahemikus 1 kuni 50.
fi: Sivukohtaisen arvon tulisi olla 1 ja 50 välillä.
fr_fr: La valeur par page doit être comprise entre 1 et 50.
id_id: Nilai per halaman harus antara 1 dan 50.
it_it: Il valore per pagina deve essere compreso tra 1 e 50.
ja: ページあたりの値は1〜50の間でなければならない。
lt_lt: Vieno puslapio vertė turėtų būti nuo 1 iki 50.
lv: Vienas lapas vērtībai jābūt no 1 līdz 50.
nb_no: Verdien per side bør ligge mellom 1 og 50.
nl_nl: De waarde per pagina moet tussen 1 en 50 liggen.
pl_pl: Wartość na stronę powinna wynosić od 1 do 50.
pt_pt: O valor por página deve situar-se entre 1 e 50.
ro_ro: Valoarea per pagină trebuie să fie între 1 și 50.
sk_sk: Hodnota na stránku by sa mala pohybovať medzi 1 a 50.
sl_si: Vrednost na stran mora biti med 1 in 50.
sv_se: Värdet per sida bör ligga mellan 1 och 50.
tr_tr: Sayfa başına değeri 1 ile 50 arasında olmalıdır.
uk: Кількість сторінок на сторінку має бути від 1 до 50.

source: Please choose a custom avatar from your media library as well.
bg_bg: Моля, изберете и персонализиран аватар от вашата медийна библиотека.
cs_cz: Vyberte si také vlastní avatar z knihovny médií.
da_dk: Vælg også en brugerdefineret avatar fra dit mediebibliotek.
el: Παρακαλούμε επιλέξτε επίσης ένα προσαρμοσμένο avatar από τη βιβλιοθήκη πολυμέσων σας.
et: Palun valige oma meediakogust ka kohandatud avatar.
fi: Valitse myös oma avatar mediakirjastostasi.
fr_fr: Veuillez également choisir un avatar personnalisé dans votre bibliothèque de médias.
id_id: Pilihlah avatar khusus dari perpustakaan media Anda juga.
it_it: Scegliete anche un avatar personalizzato dalla vostra libreria multimediale.
ja: カスタムアバターもメディアライブラリからお選びください。
lt_lt: Taip pat pasirinkite pasirinktinį avatarą iš savo medijos bibliotekos.
lv: Lūdzu, izvēlieties pielāgotu avatāru no savas multivides bibliotēkas.
nb_no: Velg også en egendefinert avatar fra mediebiblioteket ditt.
nl_nl: Kies ook een aangepaste avatar uit je mediabibliotheek.
pl_pl: Wybierz również niestandardowy awatar z biblioteki multimediów.
pt_pt: Escolha também um avatar personalizado da sua biblioteca multimédia.
ro_ro: Vă rugăm să alegeți și un avatar personalizat din biblioteca media.
sk_sk: Vyberte si aj vlastný avatar zo svojej knižnice médií.
sl_si: Izberite tudi avatar po meri iz svoje medijske knjižnice.
sv_se: Välj också en egen avatar från ditt mediebibliotek.
tr_tr: Lütfen medya kitaplığınızdan da özel bir avatar seçin.
uk: Будь ласка, виберіть власний аватар з вашої медіатеки.

source: Show guestbook
bg_bg: Покажи книгата за гости
cs_cz: Zobrazit knihu návštěv
da_dk: Vis gæstebog
el: Εμφάνιση βιβλίου επισκεπτών
et: Näita külalisteraamatut
fi: Näytä vieraskirja
fr_fr: Afficher le livre d'or
id_id: Tampilkan buku tamu
it_it: Mostra il libro degli ospiti
ja: ゲストブックを表示する
lt_lt: Rodyti svečių knygą
lv: Rādīt viesu grāmatu
nb_no: Vis gjestebok
nl_nl: Gastenboek tonen
pl_pl: Pokaż księgę gości
pt_pt: Mostrar livro de visitas
ro_ro: Arată cartea de oaspeți
sk_sk: Zobraziť knihu návštev
sl_si: Prikaži knjigo gostov
sv_se: Visa gästbok
tr_tr: Ziyaretçi defterini göster
uk: Показати гостьову книгу

source: Sign guestbook
bg_bg: Подпишете книга за гости
cs_cz: Podepsat knihu hostů
da_dk: Skriv i gæstebogen
el: Υπογράψτε στο βιβλίο επισκεπτών
et: Allkiri külalisteraamatusse
fi: Allekirjoita vieraskirja
fr_fr: Signer le livre d'or
id_id: Tanda tangani buku tamu
it_it: Firma il libro degli ospiti
ja: ゲストブックに署名する
lt_lt: Pasirašykite svečių knygą
lv: Parakstiet viesu grāmatu
nb_no: Skriv deg inn i gjesteboken
nl_nl: Gastenboek tekenen
pl_pl: Wpisz się do księgi gości
pt_pt: Assinar o livro de visitas
ro_ro: Semnați cartea de oaspeți
sk_sk: Podpísať knihu návštev
sl_si: Podpisati knjigo gostov
sv_se: Skriv gästbok
tr_tr: Ziyaretçi defterini imzala
uk: Підписати гостьову книгу

source: Simple Guestbook
bg_bg: Проста книга за гости
cs_cz: Jednoduchá kniha návštěv
da_dk: Enkel gæstebog
el: Απλό βιβλίο επισκεπτών
et: Lihtne külalisteraamat
fi: Yksinkertainen vieraskirja
fr_fr: Livre d'or simple
id_id: Buku Tamu Sederhana
it_it: Libro degli ospiti semplice
ja: シンプルなゲストブック
lt_lt: Paprasta svečių knyga
lv: Vienkārša viesu grāmata
nb_no: Enkel gjestebok
nl_nl: Eenvoudig gastenboek
pl_pl: Prosta księga gości
pt_pt: Livro de visitas simples
ro_ro: Carte de oaspeți simplă
sk_sk: Jednoduchá kniha návštev
sl_si: Enostavna knjiga gostov
sv_se: Enkel gästbok
tr_tr: Basit Ziyaretçi Defteri
uk: Проста гостьова книга

source: Sort order
bg_bg: Ред на сортиране
cs_cz: Pořadí řazení
da_dk: Sorteringsrækkefølge
el: Σειρά ταξινόμησης
et: Sorteerimisjärjekord
fi: Lajittelujärjestys
fr_fr: Ordre de tri
id_id: Urutkan urutan
it_it: Ordinamento
ja: ソート順
lt_lt: Rūšiavimo tvarka
lv: Kārtot pēc kārtas
nb_no: Sorteringsrekkefølge
nl_nl: Sorteer volgorde
pl_pl: Kolejność sortowania
pt_pt: Ordem de classificação
ro_ro: Ordinea de sortare
sk_sk: Poradie triedenia
sl_si: Vrstni red
sv_se: Sorteringsordning
tr_tr: Sıralama düzeni
uk: Порядок сортування

source: Sort order property out of range.
bg_bg: Свойството за ред на сортиране е извън обхвата.
cs_cz: Vlastnost řazení mimo rozsah.
da_dk: Egenskab for sorteringsrækkefølge uden for rækkevidde.
el: Η ιδιότητα της σειράς ταξινόμησης είναι εκτός εύρους.
fi: Lajittelujärjestys-ominaisuus on alueen ulkopuolella.
fr_fr: La propriété de l'ordre de tri est hors de portée.
id_id: Mengurutkan properti urutan di luar jangkauan.
it_it: Proprietà dell'ordinamento fuori dall'intervallo.
ja: ソート順プロパティが範囲外。
lt_lt: Rūšiavimo tvarkos savybė yra už diapazono ribų.
lv: Šķirošanas kārtības īpašība ir ārpus diapazona.
nb_no: Egenskapen for sorteringsrekkefølge utenfor rekkevidde.
nl_nl: Sorteervolgorde buiten bereik.
pl_pl: Właściwość sortowania poza zakresem.
pt_pt: Propriedade de ordem de ordenação fora do intervalo.
ro_ro: Proprietatea de sortare a ordinii de sortare este în afara domeniului.
sk_sk: Vlastnosť Poradie zoradenia mimo rozsahu.
sl_si: Lastnost vrstnega reda je zunaj območja.
sv_se: Sortera egendom utanför intervallet.
tr_tr: Sıralama düzeni özelliği aralık dışında.
uk: Властивість порядку сортування поза діапазоном.

source: To create a guestbook page just use the shortcode
bg_bg: За да създадете страница с книга за гости, просто използвайте шорткода
cs_cz: Pro vytvoření stránky s knihou návštěv stačí použít zkratku
da_dk: For at oprette en gæstebogsside skal du bare bruge kortkoden
el: Για να δημιουργήσετε μια σελίδα βιβλίου επισκεπτών απλά χρησιμοποιήστε τον σύντομο κωδικό
et: Külalisteraamatu lehe loomiseks kasuta lihtsalt lühikoodi
fi: Luodaksesi vieraskirjasivun käytä vain lyhytkoodia
fr_fr: Pour créer une page de livre d'or, il suffit d'utiliser le shortcode
id_id: Untuk membuat halaman buku tamu, cukup gunakan kode pendek
it_it: Per creare una pagina di guestbook è sufficiente utilizzare lo shortcode
ja: ゲストブックのページを作成するには、ショートコードを使用するだけです。
lt_lt: Norėdami sukurti svečių knygos puslapį, tiesiog naudokite trumpąjį kodą
lv: Lai izveidotu viesu grāmatas lapu, vienkārši izmantojiet saīsnes kodu
nb_no: For å opprette en gjestebokside bruker du bare kortkoden
nl_nl: Om een gastenboekpagina te maken gebruik je de shortcode
pl_pl: Aby utworzyć stronę księgi gości, wystarczy użyć shortcode
pt_pt: Para criar uma página de livro de visitas basta utilizar o shortcode
ro_ro: Pentru a crea o pagină de carte de oaspeți, trebuie doar să utilizați codul scurt
sk_sk: Ak chcete vytvoriť stránku knihy návštev, stačí použiť skratku
sl_si: Če želite ustvariti stran knjige gostov, uporabite bližnjico
sv_se: För att skapa en gästbokssida använder du bara kortkoden
tr_tr: Ziyaretçi defteri sayfası oluşturmak için kısa kodu kullanmanız yeterlidir
uk: Щоб створити сторінку гостьової книги, просто використовуйте шорткод

source: Use custom avatar?
bg_bg: Използвайте персонализиран аватар?
cs_cz: Použít vlastní avatar?
da_dk: Brug brugerdefineret avatar?
el: Χρήση προσαρμοσμένου avatar
et: Kas kasutada kohandatud avatari?
fi: Käytä mukautettua avataria?
fr_fr: Utiliser un avatar personnalisé ?
id_id: Menggunakan avatar khusus?
it_it: Utilizzare un avatar personalizzato?
ja: カスタムアバターを使う？
lt_lt: Naudoti pasirinktinį avatarą?
lv: Izmantot pielāgotu avatāru?
nb_no: Bruke egendefinert avatar?
nl_nl: Aangepaste avatar gebruiken?
pl_pl: Używasz niestandardowego awatara?
pt_pt: Utilizar um avatar personalizado?
ro_ro: Folosiți un avatar personalizat?
sk_sk: Použiť vlastný avatar?
sl_si: Uporabite avatar po meri?
sv_se: Använda anpassad avatar?
tr_tr: Özel avatar mı kullanıyorsunuz?
uk: Використовувати власний аватар?

source: Validation property out of range.
bg_bg: Свойството за валидиране е извън обхвата.
cs_cz: Vlastnost Validace mimo rozsah.
da_dk: Valideringsegenskab uden for rækkevidde.
el: Ιδιότητα επικύρωσης εκτός εύρους.
et: Valideerimisomadus väljaspool vahemikku.
fi: Validointiominaisuus on alueen ulkopuolella.
fr_fr: La propriété de validation est hors de portée.
id_id: Properti validasi di luar jangkauan.
it_it: Proprietà di convalida fuori campo.
ja: バリデーションプロパティが範囲外です。
lt_lt: Patvirtinimo savybė yra už diapazono ribų.
lv: Validācijas īpašība ir ārpus diapazona.
nb_no: Valideringsegenskap utenfor rekkevidde.
nl_nl: Validatie-eigenschap buiten bereik.
pl_pl: Właściwość walidacji poza zakresem.
pt_pt: Propriedade de validação fora do intervalo.
ro_ro: Proprietatea de validare este în afara intervalului.
sk_sk: Vlastnosť overovania mimo rozsahu.
sl_si: Lastnost potrjevanja je zunaj območja.
sv_se: Validation egendom utanför räckvidden.
tr_tr: Doğrulama özelliği aralık dışında.
uk: Властивість валідації поза діапазоном.

source: You entered:
bg_bg: Вие сте влезли:
cs_cz: Vstoupil jste:
da_dk: Du kom ind:
el: Μπήκατε:
et: Sa sisenesid:
fi: Sinä astuit sisään:
fr_fr: Vous êtes entré :
id_id: Kau sudah masuk:
it_it: Sei entrato:
ja: あなたはエントリーした：
lt_lt: Jūs įėjote:
lv: Jūs ievadījāt:
nb_no: Du kom inn:
nl_nl: Je hebt ingevoerd:
pl_pl: Wpisano:
pt_pt: Entrou:
ro_ro: Ați intrat:
sk_sk: Vstúpili ste:
sl_si: Vstopili ste:
sv_se: Du gick in:
tr_tr: Sen girdin:
uk: Ти увійшов:
