Repository: common-repository/simple-guestbook
Catalog: languages/simple-guestbook-*_formal.po
Languages: de_de_formal

source: A guestbook based on page comments
de_de_formal: Ein Gästebuch auf der Basis von Seitenkommentaren

source: Allow reply for editors?
de_de_formal: Antwort für Redakteure zulassen?

source: ascending
de_de_formal: aufsteigend

source: Avatar size (0-96)
de_de_formal: Avatar-Größe (0-96)

source: Avatar size value should be between 0 and 96.
de_de_formal: Der Wert für die Avatargröße sollte zwischen 0 und 96 liegen.

source: Custom avatar URL
de_de_formal: Benutzerdefinierte Avatar-URL

source: descending
de_de_formal: absteigend

source: Deactivated
de_de_formal: Deaktiviert

source: Enabled for guestbooks
de_de_formal: Aktiviert für Gästebücher

source: Enabled for the entire site
de_de_formal: Aktiviert für die gesamte Website

source: Entries
de_de_formal: Einträge

source: Entries per page (1-50)
de_de_formal: Einträge pro Seite (1-50)

source: Image from your media library
de_de_formal: Bild aus Ihrer Mediathek

source: JS comment form validation
de_de_formal: JS-Kommentarformular-Validierung

source: Per page value should be between 1 and 50.
de_de_formal: Der Wert pro Seite sollte zwischen 1 und 50 liegen.

source: Please choose a custom avatar from your media library as well.
de_de_formal: Bitte wählen Sie auch einen benutzerdefinierten Avatar aus Ihrer Mediathek.

source: Show guestbook
de_de_formal: Gästebuch anzeigen

source: Sign guestbook
de_de_formal: Gästebuch eintragen

source: Simple Guestbook
de_de_formal: Einfaches Gästebuch

source: Sort order
de_de_formal: Reihenfolge sortieren

source: Sort order property out of range.
de_de_formal: Eigenschaft Sortierreihenfolge außerhalb des Bereichs.

source: To create a guestbook page just use the shortcode
de_de_formal: Um eine Gästebuchseite zu erstellen, verwenden Sie einfach den Shortcode

source: Use custom avatar?
de_de_formal: Benutzerdefinierten Avatar verwenden?

source: Validation property out of range.
de_de_formal: Validierungseigenschaft außerhalb des Bereichs.

source: You entered:
de_de_formal: Sie haben eingegeben:
